Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1095.html.tmx
Source language: sme
Languages: nob

source: Sámediggepresideanta deaivvada Romssa fylkkasuohkana Fylkkaráđiin
nob: Sametingspresidenten møter Troms fylkesråd

source: Sámediggepresideanta Aili Keskitalo deaivvada odne Romssa fylkkasuohkana Fylkkaráđđi Roger Ingebrigtsen ságaskuššat Skániid joatkkaskuvlla ja fylkkasuohkana oahppofálaldaga boahtteáiggi Romssa sámi álbmoga várás .
nob: Sametingspresident Aili Keskitalo møter i dag fylkesråd Roger Ingebrigtsen fra Troms fylkeskommune for å drøfte framtiden til Skånland videregående skole og det fylkeskommunale utdanningstilbudet overfor den samiske befolkningen i Troms .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 03.05.2006
nob: Sist endret 03.05.2006

source: Gaskavahku miessemánu 3. b. lágida Sámediggi jahkásaš konferánssa ovttasbargi gielddaiguin ja fylkkagielddaiguin .
nob: Onsdag 3. mai arrangerer Sametinget sin årlige konferanse med samarbeidende kommuner og fylkeskommuner .

source: Dan oktavuođas deaivvadeaba Sámedikki presideanta Aili Keskitalo ja Romssa fylkkasuohkana Fylkkaráđđi Roger Ingebrigtsen ságaskuššat Skániid joatkkaskuvlla ja fylkkasuohkana oahppofálaldaga boahtteáiggi Romssa sámi álbmoga várás .
nob: I den forbindelse møtes sametingspresident Aili Keskitalo og fylkesråd Roger Ingebrigtsen fra Troms fylkeskommune for å drøfte framtiden til Skånland videregående skole og det fylkeskommunale utdanningstilbudet overfor den samiske befolkningen i Troms .

source: Sámediggeráđđi lea fuolastuvvon plánaid geažil heaittihit Skániid joatkkaskuvlla ja ballá ahte heaittiheapmi dagaha ahte daid ohppiid lohku , geat válljejit sámi fágaid , njiedjá .
nob: Sametingsrådet er bekymret over planene om nedleggelse av Skånland videregående skole , og frykter nedleggelse vil bidra til at færre elever velger samiske fag .
